/* Class = "UIButton"; normalTitle = "Good"; ObjectID = "1ta-0F-eQA"; */
"1ta-0F-eQA.normalTitle" = "Gut";

/* Class = "UITabBarItem"; title = "Discover"; ObjectID = "2Mo-Wi-d9E"; */
"2Mo-Wi-d9E.title" = "Entdecken";

/* Class = "UILabel"; text = "Personalize"; ObjectID = "2y4-CD-2UG"; */
"2y4-CD-2UG.text" = "Personifizieren";

/* Class = "UIButton"; normalTitle = "YES"; ObjectID = "7Bw-AN-3SH"; */
"7Bw-AN-3SH.normalTitle" = "Ja";

/* Class = "UITextField"; placeholder = "Restaurant Name"; ObjectID = "7hX-bM-mHD"; */
"7hX-bM-mHD.placeholder" = "Restaurant Name";

/* Class = "UIButton"; normalTitle = "I don't like it"; ObjectID = "8rB-ph-K6h"; */
"8rB-ph-K6h.normalTitle" = "Ich mag es nicht";

/* Class = "UILabel"; text = "Pin your favorite restaurants and create your own food guide"; ObjectID = "9dF-oH-QBk"; */
"9dF-oH-QBk.text" = "Pin Ihre Lieblingsrestaurants und erstellen Sie Ihr eigenes Essen Führer";

/* Class = "UINavigationItem"; title = "New Restaurant"; ObjectID = "ABq-zy-fvE"; */
"ABq-zy-fvE.title" = "neues Restaurant";

/* Class = "UITabBarItem"; title = "Favorites"; ObjectID = "cev-bT-k32"; */
"cev-bT-k32.title" = "Favoriten";

/* Class = "UILabel"; text = "LOCATION"; ObjectID = "CTq-X3-a3R"; */
"CTq-X3-a3R.text" = "Lage";

/* Class = "UIButton"; normalTitle = "NEXT"; ObjectID = "DaT-ZR-Ags"; */
"DaT-ZR-Ags.normalTitle" = "Nächster";

/* Class = "UILabel"; text = "Location"; ObjectID = "J7q-rQ-1gc"; */
"J7q-rQ-1gc.text" = "Lage";

/* Class = "UILabel"; text = "PHONE"; ObjectID = "JEl-nE-35z"; */
"JEl-nE-35z.text" = "Telefon";

/* Class = "UILabel"; text = "Name"; ObjectID = "JZC-kV-wiO"; */
"JZC-kV-wiO.text" = "Name";

/* Class = "UILabel"; text = "NAME"; ObjectID = "k2s-FB-kDJ"; */
"k2s-FB-kDJ.text" = "Name";

/* Class = "UITextField"; placeholder = "Restaurant Location"; ObjectID = "lxB-Gz-mvR"; */
"lxB-Gz-mvR.placeholder" = "Restaurant Lage";

/* Class = "UILabel"; text = "Type"; ObjectID = "MpG-KB-DOl"; */
"MpG-KB-DOl.text" = "Type";

/* Class = "UITextField"; placeholder = "Restaurant Phone"; ObjectID = "RQ8-6F-S9g"; */
"RQ8-6F-S9g.placeholder" = "Restaurant Telefon";

/* Class = "UIButton"; normalTitle = "NO"; ObjectID = "So0-bv-vsf"; */
"So0-bv-vsf.normalTitle" = "NEIN";

/* Class = "UILabel"; text = "TYPE"; ObjectID = "U58-1q-ymh"; */
"U58-1q-ymh.text" = "Type";

/* Class = "UILabel"; text = "HAVE YOU BEEN HERE"; ObjectID = "v1E-gK-VSG"; */
"v1E-gK-VSG.text" = "WARST DU HIER";

/* Class = "UITextField"; placeholder = "Restaurant Type"; ObjectID = "V9O-tg-bLx"; */
"V9O-tg-bLx.placeholder" = "Restaurant Type";

/* Class = "UILabel"; text = "You've dined here. What do you think?"; ObjectID = "x7o-XK-vTR"; */
"x7o-XK-vTR.text" = "Sie auch hier zu Abend gegessen. Was denken Sie?";

/* Class = "UIButton"; normalTitle = "Absolutely love it!"; ObjectID = "y9x-cJ-lta"; */
"y9x-cJ-lta.normalTitle" = "Absolut begeistert!";

/* Class = "UITabBarItem"; title = "About"; ObjectID = "zHp-kt-aa3"; */
"zHp-kt-aa3.title" = "über";

